/* Statistics */

"statistics-Accounts" = "Accounts";
"statistics-No remote API available" = "Geen remote API beschikbaar";
"statistics-Not yet computed" = "Nog niet berekend";
"statistics-Not yet polled" = "Nog niet gevraagd";
"statistics-Polling..." = "Bezig...";
"statistics-Remote API doesn't support user statistics" = "Remote API ondersteunt geen statistieken"; 
"statistics-Remote API is not available" = "Remote API is niet beschikbaar";
"statistics-Remote API is not enabled" = "Remote API is niet beschikbaar";
"statistics-Returned error: %@" = "Ontvangen fout: %@";
"statistics-Total" = "Totaal";
"statistics-Unable to load statistics for %@" = "De statistieken voor %@ konden niet worden geladen";

